/* audio converter quality setting. */
"Best" = "Nejlepší";

/* audio converter quality setting. */
"Better" = "Lepší";

/* audio converter quality setting. */
"Fast" = "Rychlá";

/* audio converter quality setting. */
"Faster" = "Rychlejší";

/* audio converter priming method setting. */
"None" = "Není";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normální";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Metoda iniciace";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Metoda iniciace převodníku vzorků.";

/* An audio converter parameter name. */
"Quality" = "Komprese";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Nastavení kvality převodníku vzorků.";

